org/2019/bilbao-sansebastian-travellers-trip.org
#+SETUPFILE: ../0000/00org-web-template
#+TITLE: ビルバオ、サンセバスチャン旅行用メモ
#+DESCRIPTION:
#+KEYWORDS: Bilbao San sebastian Donostia Althletic txacoli cheese wine bar SD Eibar French Basque restaurant 
#+SUBTITLE:
#+OPTIONS: ^:{}

** 在大使館

*** 在スペイン日本国大使館
    - 所在地
      - Calle Serrano 109 - 28006 Madrid - SPAIN
    - 電話番号
      - +34-91-590-7600 (大使館代表)
      - +34-91-590-7614 (領事部直通)
    - FAX番号
      - +34-91-590-1321 (大使館代表)
      - +34-91-590-1343 (領事部直通)
    - 大使館開館時間
      - 月-金: 09:30-13:45/14:45-17:30
    - 領事部窓口受付時間
      - 月-金: 09:30-13:15/14:45-16:30
    - 休館日(2019年)
      - 9月16日(月) 敬老の日
    - HP
      - https://www.es.emb-japan.go.jp/itpr_ja/00_../000006.html
        
*** 在バルセロナ日本国総領事館
    - 所在地
      - Avda. Diagonal, 640, 2a planta D, 08017 Barcelona
    - 電話番号
      - +34-93-280-3433
    - 電話受付時間
      - 月-金: 9：00-13:30/15:00-17:30
    - FAX番号
      - +34-93-280-4496
      - 93-204-5439 (領事班直通)
    - 休館日
      - 9月11日(水): カタルーニャの日（カタルーニャ州の祝日）
    - HP
      - https://www.barcelona.es.emb-japan.go.jp/itpr_ja/consulado.html

*** 在フランス日本大使館
   - 所在地
     - 7, avenue Hoche 75008 Paris
   - 電話番号
     - +01-4888-6200
   - 開館時間
     - 月-金: 9:30-13:00/14:30-17:00
   - HP
     - https://www.fr.emb-japan.go.jp/itpr_ja/access.html

** クレジットカードの海外デスク情報

*** Seison
    
    - バルセロナ
      - 900-504-119（フリーダイヤル）
      - +93-490-9382（一般ダイヤル）
      - 09:00-17:45（土・日・祝休）
      - http://www.assistancedesk.jp/assistancedesk/desk/bcnnew.html
    - マドリッド
      - 900-504-120（フリーダイヤル）
      - +91-542-7515（一般ダイヤル）
      - 09:00-17:45（土・日・祝休）
      - http://www.assistancedesk.jp/assistancedesk/desk/mad.html
      
*** Visa
    
    - バルセロナ
      - +93-490-8374
      - 9:00-17:45 (土・日・祝休)
      - http://www.otoku-guide.jp/vj.php
    - マドリッド
      - +91-547-1237
      - 10:00-18:00 (土・日・祝休)
      - 13:00-16:00は電話対応のみ
      - http://www.otoku-guide.jp/vj.php
        
** リスト

   
   | Name                 |                     Time | Holiday | Ex                                                | memo              |   |
   |----------------------+--------------------------+---------+---------------------------------------------------+-------------------+---|
   | [[https://goo.gl/maps/Kyb6atjUaKp51635A][Ibai]]                 |              13:00-15:30 | sat,sun |                                                   |                   |   |
   | [[https://goo.gl/maps/dsSUrJmtgFmqzyrF9][Essencia Wine]]        | 10:30-14:00, 16:30-20:30 | sun     | sat: 10:30-14:00                                  | wine              |   |
   | [[https://goo.gl/maps/n1bpX4bu41fEB4xx6][Vinos Ezeiza]]         |              10:00-20:00 | sun     |                                                   | wine              |   |
   | [[https://goo.gl/maps/iXA9ncrtdPqmt7nH6][Gorriti Taberna]]      |              07:00-22:00 | sun     |                                                   |                   |   |
   | [[https://goo.gl/maps/jT9wgZ9XRTsg8iNJ8][Antonio Bar]]          |              07:30-23:00 | sun     |                                                   |                   |   |
   | [[https://goo.gl/maps/hbx1yMxhBTQF2SHW6][Zazpi Bar]]            |              08:00-00:00 | sun     | sat: 9:00-00:00                                   |                   |   |
   | [[https://goo.gl/maps/5WjN8znzR7EFfkvi7][Mercado de la Bretxa]] |               8:00-21:00 | sun     |                                                   | market            |   |
   | [[https://goo.gl/maps/TGaU42TxsvmZ16au9][Mendaro]]              | 10:00-13:30, 16:30-20:00 | sun     |                                                   | chocolate         |   |
   | [[https://goo.gl/maps/FjQh4PbXzqMYsRyY7][Aitor Lasa]]           | 08:30-14:00, 17:00-20:00 | sun     | sat: 8:30-14:30                                   | cheese            |   |
   | [[https://g.page/zaporejai?share][Zapore Jai]]           |              10:30-20:00 | sun     |                                                   | ham               |   |
   | [[https://goo.gl/maps/Uyp77wYBs6Y8qWZF9][Amelia]]               |              19:30-21:30 | sun,mon | sat: 13:30-15:00, 19:30-21:30                     |                   |   |
   | [[https://goo.gl/maps/PfZfDM2zwmM7xbNY7][El Tambori]]           |              11:00-22:30 | mon     |                                                   |                   |   |
   | [[https://goo.gl/maps/JNuuhzVWWefbbLjd8][Txoko]]                | 12:00-15:30, 20:00-22:30 | mon     |                                                   |                   |   |
   | [[https://goo.gl/maps/cDPtWdnQT97kEcYL9][La vina]]              | 11:00-16:00, 19:30-23:30 | mon     |                                                   |                   |   |
   | [[https://goo.gl/maps/nCu6T1SLUvBaX5dJ9][La Guinda]]            |              08:00-22:30 | mon     | fri: 8:00-23:00, sat: 9:00-23:00, sun: 9:00-17:00 |                   |   |
   | [[https://goo.gl/maps/grfrgMsP5qqquWYYA][Bar Txepetxa]]         | 12:00-15:00, 19:00-23:00 | mon     | sun: 12:00-15:00                                  |                   |   |
   | [[https://goo.gl/maps/GKcMHK2pMe1yRmeu6][Borda Berri]]          | 12:30-15:30, 19:30-23:00 | mon     | sun: 12:30-15:30, 19:30-22:00                     |                   |   |
   | [[https://g.page/barnestor?share][Bar Nestor]]           | 13:00-15:00, 20:00-23:00 | mon     | sun: 13:00-15:30                                  |                   |   |
   | [[https://g.page/AitzgorriRestaurante?share][Aitzgorri]]            |              10:00-23:00 | mon     | sun: 10:00-18:00                                  | restaurant        |   |
   | [[https://goo.gl/maps/TjJhxTmQiuAt7sEDA][Ganbara]]              | 12:00-15:15, 19:00-23:00 | mon     |                                                   | with restaurant   |   |
   | [[https://g.page/casacamara?share][CASA CAMARA]]          | 13:00-15:30, 20:30-22:30 | mon     | sun: 13:00-15:30                                  |                   |   |
   | [[https://goo.gl/maps/1FNXurahjUpkzUiU6][Hidalgo 56]]           | 11:00-17:00, 19:00-23:00 | tue     | sun: 11:00-16:30                                  |                   |   |
   | [[https://goo.gl/maps/TuSW6cQjoew9pvwo6][Casa Urola]]           | 13:00-16:15, 20:00-23:15 | tue     |                                                   | with restaurant   |   |
   | [[https://goo.gl/maps/BKSBYz4WQvz8vkuk8][Bar Sport]]            |              09:00-00:00 | -       | sat: 10:00 start, san: 11:00 start                |                   |   |
   | [[https://goo.gl/maps/NgBTC2SXnLxV5diq8][Casa Valles]]          |              09:00-23:00 | -       | kitchin from 10:00                                |                   |   |
   | [[https://goo.gl/maps/BWNcvuxVsv42RQyUA][bar Bergara]]          | 09:30-16:00, 18:30-23:00 | -       | sun: 10:00-16:00                                  |                   |   |
   | [[https://goo.gl/maps/xETyFv3y6rLMqKbU7][Gandarias]]            |              11:00-00:00 | -       |                                                   |                   |   |
   | [[https://g.page/atarigastroleku?share][Atari Gastroleku]]     |              12:00-01:30 | -       | fri and sat: 12:00-03:00                          |                   |   |
   | [[https://g.page/sirimirigastroleku?share][Sirimiri Gastroleku]]  |              12:00-01:30 | -       | fri and sat: 12:00-03:00,                         |                   |   |
   | [[https://goo.gl/maps/beYSYpxk68umnoGeA][Maribel]]              |                          |         |                                                   | butcher in market |   |
   | [[https://goo.gl/maps/LonoxFyH1oQrBjGS8][Inaki Vega]]           |                          |         |                                                   | butcher in market |   |
   | [[https://g.page/MimoSanSebastianGourmetShop?share][Mimo]]                 |              10:00-19:00 | -       |                                                   | wine              |   |
   | [[https://goo.gl/maps/HHrGVFpbq5EZCzRk9][Oiartzun]]             |              08:00-21:00 | -       |                                                   | Pasteleria        |   |
   | [[https://goo.gl/maps/uQFnBjMDyBPUJW3o9][The Loaf]]             |              09:00-20:00 | -       |                                                   | Pasteleria        |   |
   | [[https://goo.gl/maps/2fjofTPCLUsp9WxT6][Otaegui]]              | 08:00-14:00, 17:00-20:30 | -       |                                                   | Pasteleria        |   |


