docs/2019/bilbao-sansebastian-travellers-trip.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
<head>
<!-- 2025-01-19 日 16:29 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>ビルバオ、サンセバスチャン旅行用メモ</title>
<meta name="author" content="clothoid" />
<meta name="keywords" content="Bilbao San sebastian Donostia Althletic txacoli cheese wine bar SD Eibar French Basque restaurant" />
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="https://clothoid.github.io/sitemap.html"> UP </a>
 |
 <a accesskey="H" href="https://clothoid.github.io/"> HOME </a>
</div><div id="content" class="content">
<h1 class="title">ビルバオ、サンセバスチャン旅行用メモ</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&#30446;&#27425;</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org39270a4">1. 在大使館</a>
<ul>
<li><a href="#org6210553">1.1. 在スペイン日本国大使館</a></li>
<li><a href="#orge8cb72c">1.2. 在バルセロナ日本国総領事館</a></li>
<li><a href="#orgf056c2e">1.3. 在フランス日本大使館</a></li>
</ul>
</li>
<li><a href="#org290898e">2. クレジットカードの海外デスク情報</a>
<ul>
<li><a href="#org31dae93">2.1. Seison</a></li>
<li><a href="#org7cf2279">2.2. Visa</a></li>
</ul>
</li>
<li><a href="#org2343aea">3. リスト</a></li>
</ul>
</div>
</div>

<div id="outline-container-org39270a4" class="outline-2">
<h2 id="org39270a4"><span class="section-number-2">1.</span> 在大使館</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org6210553" class="outline-3">
<h3 id="org6210553"><span class="section-number-3">1.1.</span> 在スペイン日本国大使館</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>所在地
<ul class="org-ul">
<li>Calle Serrano 109 - 28006 Madrid - SPAIN</li>
</ul></li>
<li>電話番号
<ul class="org-ul">
<li>+34-91-590-7600 (大使館代表)</li>
<li>+34-91-590-7614 (領事部直通)</li>
</ul></li>
<li>FAX番号
<ul class="org-ul">
<li>+34-91-590-1321 (大使館代表)</li>
<li>+34-91-590-1343 (領事部直通)</li>
</ul></li>
<li>大使館開館時間
<ul class="org-ul">
<li>月-金: 09:30-13:45/14:45-17:30</li>
</ul></li>
<li>領事部窓口受付時間
<ul class="org-ul">
<li>月-金: 09:30-13:15/14:45-16:30</li>
</ul></li>
<li>休館日(2019年)
<ul class="org-ul">
<li>9月16日(月) 敬老の日</li>
</ul></li>
<li>HP
<ul class="org-ul">
<li><a href="https://www.es.emb-japan.go.jp/itpr_ja/00_../000006.html">https://www.es.emb-japan.go.jp/itpr_ja/00_../000006.html</a></li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-orge8cb72c" class="outline-3">
<h3 id="orge8cb72c"><span class="section-number-3">1.2.</span> 在バルセロナ日本国総領事館</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>所在地
<ul class="org-ul">
<li>Avda. Diagonal, 640, 2a planta D, 08017 Barcelona</li>
</ul></li>
<li>電話番号
<ul class="org-ul">
<li>+34-93-280-3433</li>
</ul></li>
<li>電話受付時間
<ul class="org-ul">
<li>月-金: 9：00-13:30/15:00-17:30</li>
</ul></li>
<li>FAX番号
<ul class="org-ul">
<li>+34-93-280-4496</li>
<li>93-204-5439 (領事班直通)</li>
</ul></li>
<li>休館日
<ul class="org-ul">
<li>9月11日(水): カタルーニャの日（カタルーニャ州の祝日）</li>
</ul></li>
<li>HP
<ul class="org-ul">
<li><a href="https://www.barcelona.es.emb-japan.go.jp/itpr_ja/consulado.html">https://www.barcelona.es.emb-japan.go.jp/itpr_ja/consulado.html</a></li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-orgf056c2e" class="outline-3">
<h3 id="orgf056c2e"><span class="section-number-3">1.3.</span> 在フランス日本大使館</h3>
<div class="outline-text-3" id="text-1-3">
<ul class="org-ul">
<li>所在地
<ul class="org-ul">
<li>7, avenue Hoche 75008 Paris</li>
</ul></li>
<li>電話番号
<ul class="org-ul">
<li>+01-4888-6200</li>
</ul></li>
<li>開館時間
<ul class="org-ul">
<li>月-金: 9:30-13:00/14:30-17:00</li>
</ul></li>
<li>HP
<ul class="org-ul">
<li><a href="https://www.fr.emb-japan.go.jp/itpr_ja/access.html">https://www.fr.emb-japan.go.jp/itpr_ja/access.html</a></li>
</ul></li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org290898e" class="outline-2">
<h2 id="org290898e"><span class="section-number-2">2.</span> クレジットカードの海外デスク情報</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org31dae93" class="outline-3">
<h3 id="org31dae93"><span class="section-number-3">2.1.</span> Seison</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>バルセロナ
<ul class="org-ul">
<li>900-504-119（フリーダイヤル）</li>
<li>+93-490-9382（一般ダイヤル）</li>
<li>09:00-17:45（土・日・祝休）</li>
<li><a href="http://www.assistancedesk.jp/assistancedesk/desk/bcnnew.html">http://www.assistancedesk.jp/assistancedesk/desk/bcnnew.html</a></li>
</ul></li>
<li>マドリッド
<ul class="org-ul">
<li>900-504-120（フリーダイヤル）</li>
<li>+91-542-7515（一般ダイヤル）</li>
<li>09:00-17:45（土・日・祝休）</li>
<li><a href="http://www.assistancedesk.jp/assistancedesk/desk/mad.html">http://www.assistancedesk.jp/assistancedesk/desk/mad.html</a></li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-org7cf2279" class="outline-3">
<h3 id="org7cf2279"><span class="section-number-3">2.2.</span> Visa</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li>バルセロナ
<ul class="org-ul">
<li>+93-490-8374</li>
<li>9:00-17:45 (土・日・祝休)</li>
<li><a href="http://www.otoku-guide.jp/vj.php">http://www.otoku-guide.jp/vj.php</a></li>
</ul></li>
<li>マドリッド
<ul class="org-ul">
<li>+91-547-1237</li>
<li>10:00-18:00 (土・日・祝休)</li>
<li>13:00-16:00は電話対応のみ</li>
<li><a href="http://www.otoku-guide.jp/vj.php">http://www.otoku-guide.jp/vj.php</a></li>
</ul></li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org2343aea" class="outline-2">
<h2 id="org2343aea"><span class="section-number-2">3.</span> リスト</h2>
<div class="outline-text-2" id="text-3">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-right" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Name</th>
<th scope="col" class="org-right">Time</th>
<th scope="col" class="org-left">Holiday</th>
<th scope="col" class="org-left">Ex</th>
<th scope="col" class="org-left">memo</th>
<th scope="col" class="org-left">&#xa0;</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left"><a href="https://goo.gl/maps/Kyb6atjUaKp51635A">Ibai</a></td>
<td class="org-right">13:00-15:30</td>
<td class="org-left">sat,sun</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/dsSUrJmtgFmqzyrF9">Essencia Wine</a></td>
<td class="org-right">10:30-14:00, 16:30-20:30</td>
<td class="org-left">sun</td>
<td class="org-left">sat: 10:30-14:00</td>
<td class="org-left">wine</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/n1bpX4bu41fEB4xx6">Vinos Ezeiza</a></td>
<td class="org-right">10:00-20:00</td>
<td class="org-left">sun</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">wine</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/iXA9ncrtdPqmt7nH6">Gorriti Taberna</a></td>
<td class="org-right">07:00-22:00</td>
<td class="org-left">sun</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/jT9wgZ9XRTsg8iNJ8">Antonio Bar</a></td>
<td class="org-right">07:30-23:00</td>
<td class="org-left">sun</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/hbx1yMxhBTQF2SHW6">Zazpi Bar</a></td>
<td class="org-right">08:00-00:00</td>
<td class="org-left">sun</td>
<td class="org-left">sat: 9:00-00:00</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/5WjN8znzR7EFfkvi7">Mercado de la Bretxa</a></td>
<td class="org-right">8:00-21:00</td>
<td class="org-left">sun</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">market</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/TGaU42TxsvmZ16au9">Mendaro</a></td>
<td class="org-right">10:00-13:30, 16:30-20:00</td>
<td class="org-left">sun</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">chocolate</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/FjQh4PbXzqMYsRyY7">Aitor Lasa</a></td>
<td class="org-right">08:30-14:00, 17:00-20:00</td>
<td class="org-left">sun</td>
<td class="org-left">sat: 8:30-14:30</td>
<td class="org-left">cheese</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://g.page/zaporejai?share">Zapore Jai</a></td>
<td class="org-right">10:30-20:00</td>
<td class="org-left">sun</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ham</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/Uyp77wYBs6Y8qWZF9">Amelia</a></td>
<td class="org-right">19:30-21:30</td>
<td class="org-left">sun,mon</td>
<td class="org-left">sat: 13:30-15:00, 19:30-21:30</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/PfZfDM2zwmM7xbNY7">El Tambori</a></td>
<td class="org-right">11:00-22:30</td>
<td class="org-left">mon</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/JNuuhzVWWefbbLjd8">Txoko</a></td>
<td class="org-right">12:00-15:30, 20:00-22:30</td>
<td class="org-left">mon</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/cDPtWdnQT97kEcYL9">La vina</a></td>
<td class="org-right">11:00-16:00, 19:30-23:30</td>
<td class="org-left">mon</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/nCu6T1SLUvBaX5dJ9">La Guinda</a></td>
<td class="org-right">08:00-22:30</td>
<td class="org-left">mon</td>
<td class="org-left">fri: 8:00-23:00, sat: 9:00-23:00, sun: 9:00-17:00</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/grfrgMsP5qqquWYYA">Bar Txepetxa</a></td>
<td class="org-right">12:00-15:00, 19:00-23:00</td>
<td class="org-left">mon</td>
<td class="org-left">sun: 12:00-15:00</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/GKcMHK2pMe1yRmeu6">Borda Berri</a></td>
<td class="org-right">12:30-15:30, 19:30-23:00</td>
<td class="org-left">mon</td>
<td class="org-left">sun: 12:30-15:30, 19:30-22:00</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://g.page/barnestor?share">Bar Nestor</a></td>
<td class="org-right">13:00-15:00, 20:00-23:00</td>
<td class="org-left">mon</td>
<td class="org-left">sun: 13:00-15:30</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://g.page/AitzgorriRestaurante?share">Aitzgorri</a></td>
<td class="org-right">10:00-23:00</td>
<td class="org-left">mon</td>
<td class="org-left">sun: 10:00-18:00</td>
<td class="org-left">restaurant</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/TjJhxTmQiuAt7sEDA">Ganbara</a></td>
<td class="org-right">12:00-15:15, 19:00-23:00</td>
<td class="org-left">mon</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">with restaurant</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://g.page/casacamara?share">CASA CAMARA</a></td>
<td class="org-right">13:00-15:30, 20:30-22:30</td>
<td class="org-left">mon</td>
<td class="org-left">sun: 13:00-15:30</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/1FNXurahjUpkzUiU6">Hidalgo 56</a></td>
<td class="org-right">11:00-17:00, 19:00-23:00</td>
<td class="org-left">tue</td>
<td class="org-left">sun: 11:00-16:30</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/TuSW6cQjoew9pvwo6">Casa Urola</a></td>
<td class="org-right">13:00-16:15, 20:00-23:15</td>
<td class="org-left">tue</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">with restaurant</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/BKSBYz4WQvz8vkuk8">Bar Sport</a></td>
<td class="org-right">09:00-00:00</td>
<td class="org-left">-</td>
<td class="org-left">sat: 10:00 start, san: 11:00 start</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/NgBTC2SXnLxV5diq8">Casa Valles</a></td>
<td class="org-right">09:00-23:00</td>
<td class="org-left">-</td>
<td class="org-left">kitchin from 10:00</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/BWNcvuxVsv42RQyUA">bar Bergara</a></td>
<td class="org-right">09:30-16:00, 18:30-23:00</td>
<td class="org-left">-</td>
<td class="org-left">sun: 10:00-16:00</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/xETyFv3y6rLMqKbU7">Gandarias</a></td>
<td class="org-right">11:00-00:00</td>
<td class="org-left">-</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://g.page/atarigastroleku?share">Atari Gastroleku</a></td>
<td class="org-right">12:00-01:30</td>
<td class="org-left">-</td>
<td class="org-left">fri and sat: 12:00-03:00</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://g.page/sirimirigastroleku?share">Sirimiri Gastroleku</a></td>
<td class="org-right">12:00-01:30</td>
<td class="org-left">-</td>
<td class="org-left">fri and sat: 12:00-03:00,</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/beYSYpxk68umnoGeA">Maribel</a></td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">butcher in market</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/LonoxFyH1oQrBjGS8">Inaki Vega</a></td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">butcher in market</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://g.page/MimoSanSebastianGourmetShop?share">Mimo</a></td>
<td class="org-right">10:00-19:00</td>
<td class="org-left">-</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">wine</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/HHrGVFpbq5EZCzRk9">Oiartzun</a></td>
<td class="org-right">08:00-21:00</td>
<td class="org-left">-</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Pasteleria</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/uQFnBjMDyBPUJW3o9">The Loaf</a></td>
<td class="org-right">09:00-20:00</td>
<td class="org-left">-</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Pasteleria</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://goo.gl/maps/2fjofTPCLUsp9WxT6">Otaegui</a></td>
<td class="org-right">08:00-14:00, 17:00-20:30</td>
<td class="org-left">-</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Pasteleria</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">&#33879;&#32773;: clothoid</p>
<p class="date">Created: 2025-01-19 日 16:29</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
